<?php

return [
    'air' => 'Дыхательные пути',
    'sea' => 'Морской путь',
    'road' => 'Проезжая часть',
    'railway' => 'Железная дорога',
    'ware' => 'Складские услуги',
    'broker' => 'Брокерские услуги',
    'group' => 'Групповое обслуживание',
    'address' => 'Адрес',
    'phone' => 'Телефон',
    'send' => 'Отправлять',

    'name' => 'Имя',
    'surname' => 'Фамилия',
    'email' => 'Электронное письмо',
    'phone' => 'Телефон',
    'message' => 'Сообщение',
    'service' => 'Услуга',
    'from' => 'От',
    'to' => 'К',
    'width' => 'Ширина(мм)',
    'length' => 'Длина(мм)',
    'height' => 'Высота(мм)',
    'weight' => 'Масса(кг)'
];